Repository: nawa-10half/towel-app
Catalog: TowelApp/Localizable.xcstrings
Source language: ja
Languages: de, en, es, fr, it, ko, pt_br, ru, zh_hans

source: 退出するとグループのアイテムが表示されなくなります。データはグループに残ります。
de: Wenn Sie die Gruppe verlassen, werden die Gruppenartikel nicht mehr angezeigt. Die Daten bleiben in der Gruppe.
en: If you leave, group items will no longer be visible. Data will remain in the group.
es: Si sales, los artículos del grupo ya no serán visibles. Los datos permanecerán en el grupo.
fr: Si vous quittez, les articles du groupe ne seront plus visibles. Les données resteront dans le groupe.
it: Se esci, gli articoli del gruppo non saranno più visibili. I dati rimarranno nel gruppo.
ko: 탈퇴하면 그룹의 아이템이 더 이상 표시되지 않습니다. 데이터는 그룹에 남습니다.
pt_br: Se você sair, os itens do grupo não serão mais visíveis. Os dados permanecerão no grupo.
ru: Если вы выйдете, предметы группы больше не будут отображаться. Данные останутся в группе.
zh_hans: 退出后将无法查看群组的物品。数据将保留在群组中。

source: 通知
de: Benachrichtigungen
en: Notifications
es: Notificaciones
fr: Notifications
it: Notifiche
ko: 알림
pt_br: Notificações
ru: Уведомления

source: 通知が許可されていません
de: Benachrichtigungen nicht erlaubt
en: Notifications Not Allowed
es: Notificaciones no permitidas
fr: Notifications non autorisées
it: Notifiche non consentite
ko: 알림이 허용되지 않았습니다
pt_br: Notificações Não Permitidas
ru: Уведомления не разрешены
zh_hans: 未允许通知

source: 通知時刻
de: Benachrichtigungszeit
en: Notification Time
es: Hora de notificación
fr: Heure de notification
it: Orario notifica
ko: 알림 시간
pt_br: Horário da notificação
ru: Время уведомления
zh_hans: 通知时间

source: 連携コード
de: Verknüpfungscode
en: Link Code
es: Código de vinculación
fr: Code de liaison
it: Codice di collegamento
ko: 연동 코드
pt_br: Código de Vinculação
ru: Код привязки
zh_hans: 连接代码

source: 連携コードを生成
de: Verknüpfungscode generieren
en: Generate Link Code
es: Generar código de vinculación
fr: Générer un code de liaison
it: Genera codice di collegamento
ko: 연동 코드 생성
pt_br: Gerar Código de Vinculação
ru: Сгенерировать код привязки
zh_hans: 生成连接代码

source: 閉じる
de: Schließen
en: Close
es: Cerrar
fr: Fermer
it: Chiudi
ko: 닫기
pt_br: Fechar
ru: Закрыть
zh_hans: 关闭

source: OK
ko: 확인
ru: ОК
zh_hans: 好
